{
  "08000839402": 786,
  "1": 178,
  "10": 588,
  "100": 412,
  "1000": 427,
  "10p": 765,
  "12": 725,
  "150": 517,
  "150p": 601,
  "150ppm": 702,
  "16": 352,
  "18": 482,
  "1st": 375,
  "2": 39,
  "200": 794,
  "2000": 395,
  "23": 892,
  "250": 733,
  "2nd": 453,
  "3": 215,
  "350": 660,
  "4": 66,
  "5": 261,
  "500": 367,
  "5000": 620,
  "6": 321,
  "7": 363,
  "750": 666,
  "8": 642,
  "800": 663,
  "8007": 769,
  "86688": 775,
  "87066": 813,
  "9": 350,
  "<PAD>": 0,
  "<UNK>": 1,
  "a": 6,
  "aadhar": 654,
  "abiola": 852,
  "able": 432,
  "about": 68,
  "abt": 585,
  "accept": 799,
  "access": 935,
  "account": 184,
  "across": 893,
  "activate": 716,
  "actually": 300,
  "address": 495,
  "aft": 676,
  "after": 148,
  "afternoon": 434,
  "again": 202,
  "age": 978,
  "ago": 719,
  "ah": 430,
  "ahead": 864,
  "aight": 437,
  "airport": 993,
  "all": 53,
  "almost": 795,
  "alone": 586,
  "already": 154,
  "alright": 473,
  "also": 158,
  "always": 207,
  "am": 41,
  "amp": 168,
  "an": 95,
  "and": 7,
  "angry": 633,
  "another": 274,
  "answer": 598,
  "any": 100,
  "anyone": 649,
  "anything": 167,
  "anytime": 958,
  "anyway": 548,
  "application": 986,
  "apply": 488,
  "ard": 674,
  "are": 18,
  "around": 213,
  "as": 74,
  "ask": 175,
  "asked": 415,
  "asking": 757,
  "ass": 831,
  "at": 32,
  "attempt": 526,
  "auction": 931,
  "available": 546,
  "await": 721,
  "award": 420,
  "awarded": 345,
  "away": 447,
  "awesome": 613,
  "b": 242,
  "b4": 896,
  "babe": 171,
  "baby": 385,
  "back": 84,
  "bad": 324,
  "bank": 203,
  "bday": 697,
  "be": 26,
  "beautiful": 531,
  "because": 198,
  "become": 706,
  "bed": 398,
  "been": 94,
  "before": 176,
  "being": 265,
  "believe": 677,
  "best": 224,
  "better": 284,
  "between": 449,
  "big": 286,
  "bill": 801,
  "birthday": 357,
  "bit": 282,
  "blue": 984,
  "bonus": 569,
  "book": 310,
  "books": 768,
  "bored": 554,
  "both": 505,
  "bout": 652,
  "box": 331,
  "boy": 329,
  "boytoy": 874,
  "break": 793,
  "bring": 369,
  "brother": 450,
  "bslvyl": 828,
  "bt": 545,
  "bus": 438,
  "busy": 487,
  "but": 27,
  "buy": 183,
  "by": 82,
  "c": 210,
  "call": 21,
  "called": 292,
  "caller": 811,
  "calling": 622,
  "calls": 543,
  "came": 429,
  "camera": 419,
  "can": 29,
  "cannot": 759,
  "cant": 115,
  "car": 314,
  "card": 219,
  "care": 162,
  "carlos": 976,
  "case": 731,
  "cash": 229,
  "cause": 573,
  "center": 781,
  "chance": 486,
  "change": 547,
  "charge": 630,
  "chat": 283,
  "cheap": 909,
  "check": 362,
  "checking": 967,
  "chennai": 750,
  "chikku": 726,
  "choose": 653,
  "christmas": 906,
  "cinema": 883,
  "claim": 156,
  "class": 254,
  "close": 626,
  "club": 829,
  "code": 516,
  "coffee": 991,
  "colleagues": 950,
  "collect": 418,
  "collection": 608,
  "college": 648,
  "colour": 485,
  "come": 64,
  "comes": 518,
  "coming": 249,
  "company": 502,
  "complete": 787,
  "computer": 823,
  "congrats": 882,
  "congratulations": 764,
  "contact": 226,
  "cool": 288,
  "correct": 994,
  "cos": 214,
  "cost": 442,
  "could": 173,
  "couple": 672,
  "course": 643,
  "coz": 650,
  "credit": 681,
  "cum": 945,
  "currently": 841,
  "customer": 186,
  "cut": 859,
  "d": 169,
  "da": 113,
  "dad": 414,
  "dat": 457,
  "date": 575,
  "dating": 868,
  "day": 70,
  "days": 325,
  "de": 640,
  "deal": 911,
  "dear": 126,
  "decided": 533,
  "deep": 946,
  "definitely": 999,
  "delivery": 667,
  "den": 476,
  "details": 402,
  "did": 97,
  "didnt": 159,
  "die": 820,
  "different": 739,
  "difficult": 884,
  "dinner": 408,
  "dis": 552,
  "dnt": 856,
  "do": 24,
  "doctor": 922,
  "does": 322,
  "doesnt": 444,
  "doin": 802,
  "doing": 140,
  "don": 979,
  "done": 196,
  "dont": 46,
  "double": 540,
  "down": 216,
  "download": 809,
  "draw": 298,
  "dreams": 668,
  "drink": 576,
  "drive": 558,
  "driving": 460,
  "drop": 690,
  "dude": 560,
  "due": 850,
  "dun": 275,
  "dunno": 425,
  "during": 992,
  "e": 223,
  "each": 589,
  "earlier": 767,
  "early": 424,
  "easy": 373,
  "eat": 312,
  "either": 544,
  "else": 428,
  "email": 525,
  "end": 355,
  "ending": 860,
  "energy": 934,
  "english": 562,
  "enjoy": 307,
  "enough": 463,
  "enter": 903,
  "entry": 678,
  "etc": 749,
  "eve": 555,
  "even": 188,
  "evening": 417,
  "ever": 338,
  "every": 164,
  "everyone": 691,
  "everything": 340,
  "expires": 806,
  "face": 323,
  "fact": 778,
  "family": 365,
  "fancy": 956,
  "far": 592,
  "fast": 639,
  "father": 661,
  "feel": 190,
  "feeling": 606,
  "felt": 729,
  "few": 285,
  "fill": 942,
  "final": 594,
  "finally": 833,
  "find": 177,
  "fine": 235,
  "finish": 332,
  "finished": 669,
  "first": 220,
  "flag": 969,
  "fone": 780,
  "food": 475,
  "for": 14,
  "forget": 628,
  "forgot": 353,
  "found": 727,
  "fr": 849,
  "free": 67,
  "fri": 830,
  "friday": 694,
  "friend": 258,
  "friends": 189,
  "friendship": 593,
  "frm": 988,
  "frnd": 847,
  "frnds": 761,
  "from": 43,
  "fuck": 474,
  "fucking": 723,
  "full": 611,
  "fun": 405,
  "future": 751,
  "g": 503,
  "gal": 845,
  "game": 857,
  "gas": 790,
  "gave": 744,
  "gd": 675,
  "get": 35,
  "gets": 853,
  "getting": 266,
  "gift": 455,
  "girl": 354,
  "girls": 607,
  "give": 131,
  "giving": 812,
  "go": 52,
  "god": 435,
  "gods": 965,
  "goes": 422,
  "goin": 605,
  "going": 79,
  "gone": 582,
  "gonna": 211,
  "good": 56,
  "goodmorning": 927,
  "got": 60,
  "gotta": 816,
  "gr8": 788,
  "great": 123,
  "grins": 941,
  "guaranteed": 315,
  "gud": 225,
  "guess": 302,
  "guide": 996,
  "guy": 500,
  "guys": 379,
  "ha": 704,
  "had": 127,
  "haf": 550,
  "haha": 269,
  "hair": 509,
  "half": 382,
  "hand": 711,
  "happen": 659,
  "happened": 746,
  "happiness": 843,
  "happy": 139,
  "hard": 541,
  "has": 98,
  "hav": 483,
  "have": 16,
  "havent": 259,
  "having": 279,
  "he": 71,
  "head": 529,
  "hear": 370,
  "heard": 724,
  "heart": 281,
  "hee": 772,
  "hell": 933,
  "hello": 106,
  "help": 244,
  "her": 108,
  "here": 99,
  "hes": 400,
  "hey": 135,
  "hi": 107,
  "him": 132,
  "his": 179,
  "hit": 577,
  "hiya": 966,
  "hmm": 817,
  "hold": 631,
  "holiday": 366,
  "home": 83,
  "hope": 116,
  "hoping": 955,
  "hospital": 842,
  "hot": 783,
  "hour": 358,
  "hours": 389,
  "house": 272,
  "how": 49,
  "however": 949,
  "hows": 278,
  "huh": 602,
  "hurt": 471,
  "i": 3,
  "id": 371,
  "idea": 910,
  "identifier": 888,
  "if": 36,
  "ill": 61,
  "im": 22,
  "immediately": 973,
  "important": 431,
  "in": 8,
  "india": 491,
  "information": 871,
  "inr": 570,
  "interview": 970,
  "into": 311,
  "invited": 878,
  "is": 9,
  "isnt": 508,
  "issues": 889,
  "it": 15,
  "its": 42,
  "itself": 919,
  "ive": 170,
  "job": 268,
  "john": 707,
  "join": 561,
  "joys": 880,
  "jus": 396,
  "just": 38,
  "juz": 524,
  "k": 233,
  "keep": 191,
  "kids": 838,
  "kind": 623,
  "kiss": 343,
  "knew": 846,
  "know": 51,
  "knw": 760,
  "kyc": 695,
  "land": 792,
  "landline": 532,
  "laptop": 925,
  "lar": 399,
  "last": 181,
  "late": 248,
  "later": 101,
  "latest": 337,
  "least": 587,
  "leave": 241,
  "leaves": 982,
  "leaving": 629,
  "left": 377,
  "leh": 542,
  "lei": 497,
  "less": 894,
  "lesson": 741,
  "lessons": 876,
  "let": 180,
  "lets": 393,
  "liao": 391,
  "life": 160,
  "light": 665,
  "like": 54,
  "line": 406,
  "link": 867,
  "listen": 797,
  "little": 320,
  "live": 267,
  "loads": 936,
  "log": 948,
  "lol": 185,
  "long": 227,
  "look": 384,
  "looking": 421,
  "lor": 93,
  "lose": 513,
  "lost": 951,
  "lot": 319,
  "lots": 645,
  "love": 69,
  "loved": 687,
  "lovely": 714,
  "lover": 881,
  "loving": 679,
  "ltd": 908,
  "ltdecimalgt": 538,
  "ltgt": 55,
  "luck": 975,
  "lucky": 584,
  "lunch": 339,
  "luv": 380,
  "m": 684,
  "made": 351,
  "mah": 814,
  "mail": 484,
  "make": 130,
  "makes": 489,
  "making": 511,
  "man": 262,
  "many": 230,
  "march": 815,
  "match": 937,
  "mates": 835,
  "may": 247,
  "mayb": 947,
  "maybe": 388,
  "me": 12,
  "mean": 610,
  "means": 467,
  "meant": 807,
  "meet": 204,
  "meeting": 270,
  "message": 152,
  "messages": 519,
  "met": 964,
  "might": 413,
  "min": 344,
  "mind": 256,
  "mine": 636,
  "mins": 327,
  "minute": 617,
  "minutes": 291,
  "miss": 166,
  "missed": 479,
  "missing": 583,
  "mob": 644,
  "mobile": 117,
  "mobiles": 939,
  "mobileupd8": 785,
  "mom": 758,
  "moment": 844,
  "monday": 929,
  "money": 205,
  "month": 465,
  "months": 737,
  "more": 146,
  "morning": 163,
  "most": 308,
  "move": 904,
  "movie": 386,
  "movies": 981,
  "mr": 796,
  "mrng": 972,
  "msg": 246,
  "mu": 962,
  "much": 102,
  "mum": 766,
  "music": 520,
  "must": 440,
  "muz": 901,
  "my": 13,
  "myself": 952,
  "n": 109,
  "name": 280,
  "national": 995,
  "need": 77,
  "needs": 599,
  "network": 578,
  "neva": 688,
  "never": 251,
  "new": 114,
  "news": 920,
  "next": 195,
  "ni8": 777,
  "nice": 208,
  "night": 122,
  "nite": 624,
  "no": 40,
  "noe": 732,
  "nokia": 252,
  "none": 963,
  "nope": 771,
  "normal": 960,
  "not": 28,
  "nothing": 364,
  "now": 30,
  "number": 91,
  "numbers": 791,
  "nyt": 800,
  "o": 651,
  "of": 17,
  "off": 232,
  "offer": 549,
  "offers": 924,
  "office": 443,
  "oh": 121,
  "ok": 50,
  "okay": 341,
  "okie": 715,
  "old": 522,
  "on": 20,
  "once": 333,
  "one": 76,
  "ones": 862,
  "online": 445,
  "only": 73,
  "open": 574,
  "opt": 692,
  "or": 37,
  "orange": 506,
  "orchard": 961,
  "order": 595,
  "oredi": 683,
  "oso": 603,
  "other": 197,
  "others": 930,
  "otp": 740,
  "our": 85,
  "out": 59,
  "outside": 670,
  "over": 193,
  "own": 735,
  "pa": 348,
  "pain": 556,
  "pan": 861,
  "paper": 637,
  "parents": 477,
  "park": 923,
  "part": 441,
  "party": 798,
  "pass": 748,
  "pay": 303,
  "people": 187,
  "per": 260,
  "person": 264,
  "phone": 112,
  "phones": 755,
  "pic": 943,
  "pick": 194,
  "picking": 917,
  "pics": 685,
  "place": 206,
  "plan": 342,
  "planning": 957,
  "play": 306,
  "player": 756,
  "players": 990,
  "please": 75,
  "pls": 147,
  "plus": 534,
  "plz": 647,
  "pm": 763,
  "po": 523,
  "pobox": 836,
  "point": 738,
  "points": 664,
  "poly": 875,
  "post": 635,
  "pounds": 774,
  "pretty": 743,
  "price": 397,
  "princess": 394,
  "private": 805,
  "prize": 172,
  "prob": 821,
  "probably": 334,
  "problem": 255,
  "problems": 720,
  "project": 662,
  "pub": 604,
  "put": 361,
  "question": 490,
  "quite": 335,
  "quiz": 987,
  "r": 119,
  "rate": 722,
  "re": 822,
  "reach": 409,
  "reached": 916,
  "read": 609,
  "reading": 728,
  "ready": 297,
  "real": 346,
  "really": 138,
  "reason": 855,
  "receive": 330,
  "remember": 349,
  "reply": 124,
  "rest": 938,
  "right": 129,
  "ring": 614,
  "ringtone": 619,
  "rite": 627,
  "rock": 826,
  "room": 383,
  "rs": 563,
  "run": 499,
  "s": 461,
  "sad": 536,
  "sae": 865,
  "said": 153,
  "same": 212,
  "sat": 580,
  "saturday": 597,
  "saw": 504,
  "say": 155,
  "saying": 496,
  "says": 451,
  "sch": 877,
  "school": 426,
  "sea": 718,
  "search": 734,
  "second": 510,
  "secret": 824,
  "see": 72,
  "seeing": 703,
  "seems": 940,
  "seen": 708,
  "selected": 423,
  "self": 818,
  "sell": 784,
  "semester": 998,
  "send": 78,
  "sending": 985,
  "sent": 200,
  "service": 238,
  "services": 804,
  "set": 553,
  "sex": 742,
  "sexy": 535,
  "shall": 360,
  "share": 638,
  "she": 104,
  "shes": 359,
  "shit": 318,
  "shop": 730,
  "shopping": 304,
  "short": 971,
  "should": 136,
  "show": 316,
  "shower": 773,
  "shows": 452,
  "side": 600,
  "sim": 515,
  "since": 458,
  "sir": 80,
  "sis": 762,
  "sister": 564,
  "sleep": 236,
  "sleeping": 615,
  "slow": 840,
  "small": 754,
  "smile": 328,
  "smiling": 646,
  "smoke": 616,
  "smoking": 709,
  "sms": 390,
  "smth": 634,
  "snow": 710,
  "so": 23,
  "some": 105,
  "somebody": 848,
  "someone": 209,
  "something": 182,
  "sometimes": 712,
  "soon": 237,
  "sorry": 87,
  "sound": 747,
  "sounds": 528,
  "speak": 436,
  "speaking": 698,
  "special": 287,
  "spend": 776,
  "st": 863,
  "start": 347,
  "started": 565,
  "starting": 974,
  "starts": 899,
  "statement": 886,
  "stay": 439,
  "staying": 913,
  "still": 96,
  "stop": 137,
  "store": 902,
  "story": 521,
  "students": 779,
  "study": 625,
  "stuff": 276,
  "such": 928,
  "sun": 770,
  "support": 713,
  "supposed": 890,
  "sure": 149,
  "surprise": 959,
  "sweet": 392,
  "swing": 885,
  "t": 870,
  "take": 103,
  "takes": 858,
  "taking": 557,
  "talk": 271,
  "talking": 705,
  "tampa": 915,
  "tc": 656,
  "tcs": 612,
  "tel": 980,
  "tell": 81,
  "ten": 658,
  "test": 492,
  "text": 88,
  "texts": 507,
  "th": 827,
  "than": 296,
  "thank": 290,
  "thanks": 150,
  "thanx": 454,
  "that": 19,
  "thats": 120,
  "the": 5,
  "their": 464,
  "them": 157,
  "then": 58,
  "there": 65,
  "theres": 368,
  "these": 403,
  "they": 92,
  "theyre": 977,
  "thing": 221,
  "things": 222,
  "think": 86,
  "thinking": 381,
  "this": 34,
  "thk": 294,
  "tho": 832,
  "those": 378,
  "though": 374,
  "thought": 289,
  "through": 514,
  "ticket": 879,
  "til": 493,
  "till": 530,
  "time": 63,
  "times": 537,
  "tired": 810,
  "tmr": 579,
  "to": 4,
  "today": 110,
  "todays": 466,
  "together": 469,
  "told": 250,
  "tomo": 736,
  "tomorrow": 145,
  "tone": 336,
  "tones": 689,
  "tonight": 245,
  "too": 134,
  "took": 581,
  "top": 571,
  "tot": 566,
  "touch": 700,
  "towards": 932,
  "town": 459,
  "treat": 717,
  "tried": 567,
  "trip": 693,
  "true": 481,
  "try": 239,
  "trying": 313,
  "tscs": 895,
  "tuesday": 944,
  "tv": 448,
  "two": 277,
  "txt": 141,
  "type": 680,
  "u": 10,
  "ugh": 905,
  "uk": 898,
  "uncle": 872,
  "under": 825,
  "understand": 789,
  "unless": 819,
  "unlimited": 953,
  "unredeemed": 887,
  "unsubscribe": 968,
  "until": 591,
  "up": 47,
  "update": 501,
  "ur": 45,
  "urgent": 263,
  "us": 199,
  "use": 305,
  "used": 655,
  "using": 851,
  "v": 317,
  "valentines": 912,
  "valid": 682,
  "valued": 745,
  "verification": 782,
  "verify": 696,
  "very": 142,
  "via": 997,
  "video": 472,
  "visit": 641,
  "vodafone": 891,
  "voucher": 596,
  "vouchers": 671,
  "w": 897,
  "wait": 217,
  "waiting": 273,
  "wake": 478,
  "walk": 470,
  "wan": 257,
  "wanna": 404,
  "want": 62,
  "wanted": 433,
  "wants": 512,
  "warranty": 866,
  "was": 57,
  "wasnt": 621,
  "wat": 174,
  "watch": 309,
  "watching": 326,
  "water": 686,
  "wats": 900,
  "way": 151,
  "we": 31,
  "weed": 921,
  "week": 133,
  "weekend": 401,
  "weekly": 494,
  "weeks": 632,
  "welcome": 869,
  "well": 89,
  "wen": 618,
  "went": 228,
  "were": 165,
  "what": 44,
  "whatever": 568,
  "whats": 295,
  "when": 48,
  "whenever": 837,
  "where": 111,
  "which": 201,
  "while": 356,
  "who": 128,
  "whole": 699,
  "whos": 914,
  "why": 144,
  "wid": 572,
  "wif": 551,
  "wife": 539,
  "wil": 657,
  "will": 25,
  "win": 243,
  "winner": 803,
  "wish": 253,
  "wishing": 926,
  "wit": 873,
  "with": 33,
  "without": 410,
  "wk": 701,
  "wkly": 989,
  "won": 192,
  "wonder": 954,
  "wonderful": 673,
  "wondering": 918,
  "wont": 240,
  "word": 411,
  "words": 498,
  "work": 143,
  "working": 416,
  "world": 372,
  "worried": 854,
  "worries": 983,
  "worry": 480,
  "worth": 808,
  "wot": 559,
  "would": 118,
  "wow": 907,
  "wrong": 753,
  "x": 301,
  "xmas": 527,
  "xxx": 456,
  "y": 387,
  "ya": 231,
  "yar": 752,
  "yeah": 161,
  "year": 234,
  "years": 462,
  "yes": 125,
  "yesterday": 407,
  "yet": 293,
  "yo": 376,
  "you": 2,
  "youll": 834,
  "your": 11,
  "youre": 218,
  "yours": 468,
  "yourself": 446,
  "youve": 590,
  "yr": 839,
  "yup": 299,
  "\u00fc": 90
}